/*eslint-disable*/ import type { Messages } from "@lingui/core";
export const messages = JSON.parse(
  '{"4iMVsX":["Ƒĩĺĺ ĩń ŷōũŕ ďēţàĩĺś ţō ćŕēàţē à ńēŵ àććōũńţ."],"8wYDMp":["Àĺŕēàďŷ ĥàvē àń àććōũńţ?"],"ENV1Ad":["Ḿŷ Àũćţĩōńś"],"FgAxTj":["Ĺōĝ ōũţ"],"I2ODJi":["Ƒŕàńçàĩś"],"JeI6tE":["Ćŕēàţē Àũćţĩōń"],"Jy7zdH":["Śéĺéćţĩōńńēŕ ũńē ĺàńĝũē"],"LKTA/s":["Ďēũţśćĥ"],"LbWPfE":["Ćŕēàţē ŷōũŕ àććōũńţ."],"W4j/fk":["Śŵĩţćĥ ĺōĝĩń/śĩĝńũƥ ƒōŕḿś"],"XFCzl2":["Ēńţēŕ ŷōũŕ ēḿàĩĺ àńď ƥàśśŵōŕď ţō àććēśś."],"lYGfRP":["Ēńĝĺĩśĥ"],"mErq7F":["Śĩĝń Ũƥ"],"neJBXs":["Ďōń\'ţ ĥàvē àń àććōũńţ? "],"qhwV2C":["Ḿŷ Àććōũńţ"],"rhMQ3Z":["Àũćţĩōńś"],"rxWA39":["Ŵēĺćōḿē ƀàćķ!"],"s2oWpP":["Ćĥōōśē à ĺàńĝũàĝē"],"vERlcd":["Ƥŕōƒĩĺē"],"vXIe7J":["Ĺàńĝũàĝē"],"z0t9bb":["Ĺōĝĩń"]}',
) as Messages;
